"	Default" = "	デフォルト";
"	Left to Right" = "	左から右";
"	Right to Left" = "	右から左";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@は読み出し専用またはテンポラリな場所で開かれているためアップデートできません。%1$@をアプリケーションフォルダに移動し、そこから再起動したあとやり直してください。";
"%@ copy" = "%@ のコピー";
"%@ Icon" = "%@アイコン";
"%@ is not a valid regular expression" = "“%@” は正しい正規表現ではありません。";
"%@ matches found" = "一致するものが %@ 件見つかりました";
"1 match found" = "一致するものが 1 件見つかりました";
"@@ Help" = "@@ ヘルプ";
"A conflict has been detected for this document." = "この書類に不一致が見つかりました。";
"A new major paid upgrade is now available" = "新しいメジャー有料アップグレードが利用可能になりました";
"A new version of %@ is available!" = "新しいバージョンの %@ が入手できます！";
"About @@" = "@@ について";
"Actual Size" = "実際のサイズ";
"Add the folders from where your jobs are linked" = "ジョブがリンクされているフォルダを追加する";
"Add" = "追加";
"Adjective" = "形容詞";
"Advanced Find and Replace" = "高度な検索と置換";
"Advanced Find" = "高度な検索";
"Advanced" = "詳細";
"Adverb" = "副詞";
"Agent" = "エージェント";
"Align Left" = "左揃え";
"Align Right" = "右揃え";
"All documents" = "すべての書類";
"all users" = "すべてのユーザ";
"Allow Hyphenation" = "行末ハイフン処理をする";
"Always Show Toolbar in Full Screen" = "フルスクリーンで常にツールバーを表示";
"Always" = "常に";
"An error occurred in retrieving update information. Please try again later." = "アップデート情報の取得中にエラーが発生しました。あとでやり直してください。";
"An error occurred while saving" = "保存中にエラーが起きました。";
"An unknown error occurred when fetching the log" = "ログのフェッチ中に不明なエラーが発生しました";
"An unknown error occurred while saving the file." = "ファイルの保存中に不明なエラーが起きました。";
"An unknown error occurred" = "不明なエラーが起きました";
"Application" = "アプリケーション";
"Are you sure you want to delete “%@”?" = "“%@”を削除してもよろしいですか？";
"At startup and when saving" = "起動時";
"Auto Complete:" = "オートコンプリート:";
"Auto-suggest completions" = "テキストの自動提案";
"Automatic" = "自動";
"Automatically Open in Tabs" = "開始時にタブで開く";
"Autosave" = "自動的に保存します。";
"Back" = "戻る";
"Base" = "ベース";
"Baseline" = "ベースライン";
"Bigger" = "大きく";
"Bold" = "ボールド";
"Bring All to Front" = "すべてを手前に移動";
"Buttons" = "ボタン";
"Cancel" = "キャンセル";
"Cannot Authenticate" = "認証できません";
"Cannot find any columns" = "列が見つかりません";
"Cannot load %@" = "%@を読み込めません";
"Can’t sign into iCloud" = "iCloud にサインインできません。";
"Capitalize" = "語頭を大文字にする";
"Center" = "中央揃え";
"Change Encoding" = "エンコーディングの変更";
"Change Selected Text" = "選択したテキストを変更する";
"Change" = "変更";
"Character Shape" = "文字の形状";
"Character" = "文字";
"characters" = "文字";
"Characters: %@" = "文字: %@";
"Check Document Now" = "書類を今すぐチェック";
"Check for Updates…" = "アップデートを確認…";
"Check Grammar With Spelling" = "スペルと一緒に文法をチェック";
"Check Spelling While Typing" = "入力中にスペルチェック";
"Check" = "チェック";
"Choose Folder…" = "フォルダを選択…";
"Choose…" = "選択…";
"Classifier" = "類別詞";
"Clear Menu" = "メニューを消去";
"Clear Recent Searches" = "検索履歴を消去";
"Close Tag" = "タグを閉じる";
"Close" = "閉じる";
"Colors" = "カラー";
"Columns" = "列";
"Comma" = "カンマ";
"Command Result" = "コマンドの結果";
"Commands" = "コマンド";
"Comment or Uncomment" = "コメントをコメントアウトまたは削除";
"Compare" = "比較";
"Complete" = "単語入力補助";
"Conflict Resolver" = "不一致の解消";
"Conjunction" = "接続詞";
"Connect" = "接続";
"Continue Anyway" = "このまま続ける";
"Convert line endings when saving" = "改行コードを変換する";
"Copy Column" = "列のコピー";
"Copy Row" = "行をコピー";
"Copy Ruler" = "ルーラをコピー";
"Copy Style" = "スタイルをコピー";
"Copy" = "コピー";
"Correct Spelling Automatically" = "スペルを自動的に修正";
"Could not establish communication with helper tool." = "ヘルパーツールとの通信を確立できませんでした。";
"Could not find a match for search-string %@" = "“%@” は見つかりませんでした";
"Could not update" = "アップデートできませんでした";
"Couldn’t save document." = "書類を保存できませんでした。";
"Count" = "カウント";
"Create New…" = "新規作成…";
"Create Snippet From Selection" = "セレクションからテキストの断片を作成";
"created" = "作成した";
"Current document" = "現在の書類";
"current" = "現在";
"Customize Toolbar…" = "ツールバーをカスタマイズ…";
"Cut" = "カット";
"Dark" = "暗い";
"Dash" = "ダッシュ";
"Data Detectors" = "データ検出";
"Date" = "日付";
"Day of month" = "日";
"Day of week" = "曜日";
"Day of year" = "年間日番号";
"Day" = "日";
"days" = "日";
"Delete Column" = "列の削除";
"Delete Command" = "コマンドを削除します。";
"Delete Row" = "行の削除";
"Delete Snippet" = "テキストの一部を削除する";
"Delete" = "削除";
"Deleted" = "削除済み";
"Determiner" = "定性";
"Disabled" = "使用しない";
"Discard Changes" = "変更内容を破棄";
"Document" = "書類";
"Documents" = "書類";
"Done" = "完了";
"Download" = "ダウンロード";
"Downloading…" = "ダウンロード中…";
"Duplicate Line" = "行を複製する";
"Duplicate" = "複製";
"Edit Commands" = "コマンドを編集";
"Edit Plist" = "Plistを編集";
"Edit Script…" = "スクリプトを編集…";
"Edit Snippets" = "テキストの断片を編集";
"Edit" = "編集";
"Edited" = "編集済み";
"Edit…" = "編集…";
"Enabled" = "有効";
"Encoding" = "エンコーディング";
"encoding" = "エンコーディング";
"Enter Full Screen" = "フルスクリーンにする";
"Every day" = "毎日";
"Every hour" = "1 時間ごと";
"Everyone" = "全員";
"Export as PDF…" = "PDF として書き出す…";
"Export" = "書き出す";
"Export…" = "書き出す…";
"Extra Window" = "エクストラウィンドウ";
"File extension" = "ファイル拡張子";
"File name extension" = "ファイル名拡張子";
"file size" = "ファイルサイズ";
"File" = "ファイル";
"Filter" = "フィルタ";
"Find and Replace…" = "検索と置換…";
"Find Next" = "次を検索";
"Find Previous" = "前を検索";
"Find Results" = "結果を求める";
"Find" = "検索";
"Find…" = "検索…";
"Focus" = "焦点";
"Fold" = "折りたたむ";
"Folder" = "フォルダ";
"Folders" = "フォルダ";
"Font" = "フォント";
"Format" = "フォーマット";
"Forward" = "進む";
"Found %@ matches for search-string %@" = "%1$@ 個の “%2$@” が見つかりました";
"Found one match for search-string %@" = "1個の “%@” が見つかりました";
"function" = "関数";
"Functions" = "関数";
"General" = "一般";
"Go to %@ for more information." = "詳しくは、%@にアクセスしてください。";
"Go To Line…" = "指定の行に移動…";
"Go" = "移動";
"Gravity" = "重力";
"Grid" = "グリッド";
"Group" = "グループ";
"Help" = "ヘルプ";
"Hex View" = "進ビュー";
"Hidden" = "非表示";
"Hide @@" = "@@ を隠す";
"Hide Others" = "ほかを隠す";
"Highlight Current Line" = "現在行を強調表示します";
"Hour" = "時";
"hours" = "時間";
"Icon Size" = "アイコンサイズ";
"Icon" = "アイコン";
"Idiom" = "イディオム";
"Ignore case" = "大文字／小文字を無視";
"Import" = "読み込む";
"Import…" = "読み込む…";
"In selection" = "所选内容";
"Include standard words" = "標準言語の追加";
"Indent new lines automatically" = "自動的に新しい行をインデント";
"Info" = "情報";
"Inline" = "インライン";
"Insert Color Value…" = "色の値を挿入する…";
"Insert Snippet" = "テキストの断片を挿入";
"Insert" = "入力";
"Interjection" = "間投詞";
"Internal helper tools" = "内部ヘルパーツール";
"Invisible Characters" = "目に見えない文字";
"Italic" = "イタリック";
"Jump to Selection" = "選択部分へジャンプ";
"Justify" = "両端揃え";
"Kern" = "カーニング";
"Kind" = "種類";
"Language" = "言語";
"Launch again if it crashes" = "クラッシュ後に再度起動する";
"Left" = "左";
"Length" = "長さ";
"Library" = "ライブラリ";
"License" = "ライセンス";
"License…" = "ライセンス…";
"Ligatures" = "リガチャ";
"Line Break" = "改行";
"Line Numbers" = "行番号";
"Line" = "行";
"Line: %@" = "行: %@";
"lines" = "行";
"List Sort Order:" = "リストでの表示順序:";
"List" = "リスト";
"Loading…" = "ロード中…";
"Log" = "ログ";
"Login Items" = "ログイン項目";
"Loosen" = "ゆるく";
"Lower" = "下げる";
"Magnet" = "マグネット";
"Make Lower Case" = "小文字にする";
"Make sure that the selected text includes columns" = "選択したテキストに列が含まれていることを確認する";
"Make Text Bigger" = "文字を拡大";
"Make Text Smaller" = "文字を縮小";
"Make Upper Case" = "大文字にする";
"Make Vertical Layout" = "レイアウトを縦向きにする";
"me" = "自分";
"Merge All Windows" = "すべてのウインドウを結合";
"Message" = "メッセージ";
"Minimize" = "しまう";
"minute" = "分";
"minutes" = "分";
"Miscellaneous" = "その他";
"modified" = "変更された";
"More Info" = "詳細情報";
"Mounting Logical Volume" = "論理ボリュームをマウント中";
"Move Down" = "下に移動";
"Move Up" = "上に移動";
"Move" = "移動";
"name" = "名";
"Name" = "名前";
"New Command" = "新規コマンド";
"New Document" = "新規書類";
"New Script" = "新規スクリプト";
"New Snippet" = "新しいテキストの断片";
"New Tag" = "新規タグ";
"New" = "新規";
"Next Document" = "次のドキュメント";
"Next Function" = "次の関数";
"No Document" = "書類なし";
"No error" = "エラーはありません";
"No items" = "項目なし";
"No matches found" = "一致するものが見つかりませんでした";
"No saved searches" = "検索履歴はありません";
"No Selection" = "選択なし";
"No updates available" = "使用可能なアップデートがありません";
"Not applicable" = "なし";
"Not registered" = "未登録";
"Notes" = "メモ";
"Notification" = "通知";
"Notifications" = "通知";
"Noun" = "名詞";
"Number" = "数字";
"Numbers" = "数値";
"OK" = "OK";
"Only print selection" = "選択部分をプリント";
"Open document with text encoding" = "テキストエンコーディングで開いているドキュメント";
"Open Documents" = "開かれた文書";
"Open Recent" = "最近使った項目を開く";
"Open" = "開く";
"OpenParenthesis" = "丸かっこ";
"OpenQuote" = "引用符";
"Open…" = "開く…";
"OrganizationName" = "所属";
"Other" = "その他";
"Outline" = "アウトライン";
"Page Break" = "改ページ";
"Page Guide" = "ページガイド";
"Page Setup…" = "ページ設定…";
"Paint" = "ペイント";
"Paragraph Break" = "段落区切り";
"Paragraph" = "段落";
"Part" = "パート";
"Particle" = "不変化詞";
"Paste and Match Style" = "ペーストしてスタイルを合わせる";
"Paste Ruler" = "ルーラをペースト";
"Paste Style" = "スタイルをペースト";
"Paste" = "ペースト";
"Path Bar" = "パスバーを表示";
"Path" = "パス";
"PersonalName" = "氏名";
"PlaceName" = "地名";
"Please try again." = "やり直してください。";
"Please try to download the update with the button and install it manually" = "ボタンでアップデートをダウンロードして手動でインストールしてみてください";
"Position" = "位置";
"position" = "位置";
"Position: %@ - %@" = "位置: %@ - %@";
"Preferences" = "環境設定";
"Preferences…" = "環境設定…";
"Prepare For XML" = "XMLの準備";
"Preposition" = "前置詞";
"Prevent Editing" = "編集不可にする";
"Preview" = "プレビュー";
"Previous Document" = "前のドキュメント";
"Previous Function" = "前の関数";
"Print header" = "ヘッダとフッタをプリント";
"Print line numbers" = "行番号を印刷します。";
"Print syntax colors" = "シンタックスカラーを印刷";
"Print…" = "プリント…";
"Progress" = "進行状況";
"Pronoun" = "代名詞";
"Punctuation" = "句読点";
"Purchase License to Save…" = "保存するライセンスを購入します。";
"Purchase" = "購入";
"Purchase…" = "購入…";
"Quick Look" = "クイックルック";
"Quit @@" = "@@ を終了";
"Raise" = "上げる";
"Ready to install" = "インストールできます";
"Recent Searches" = "検索履歴";
"Redo" = "やり直す";
"Refresh" = "更新";
"Registered" = "登録済み";
"Regular expressions" = "正規表現を使用する";
"Relaunch" = "再度開く";
"Reload Text With Encoding" = "エンコーディングを指定して開き直す";
"Remind Me" = "後で通知";
"Remove Line Endings" = "行末を削除する";
"Remove Needless Whitespace" = "不必要な空白を削除します。";
"Remove" = "削除";
"Rename the item and try again." = "項目を名称変更してからやり直してください。";
"Rename" = "名前を変更";
"Repeat interval" = "繰り返しの間隔";
"Replace" = "置き換え";
"Replaced %@ occurrences of %@ with %@" = "%1$@ 個の “%2$@” を “%3$@” で置き換えました";
"Replaced one occurrence of %@ with %@" = "一つの “%1$@” を “%2$@” で置き換えました";
"Resize" = "サイズ変更";
"Result" = "結果";
"Resume" = "再開";
"Reveal in Finder" = "Finder に表示";
"Revert to Saved" = "最後に保存した状態に戻す";
"Revert To" = "バージョンを戻す";
"Revisions" = "改訂";
"Right Size All Columns Individually" = "すべてのカラムのサイズを個別に設定";
"Right Size This Column" = "このカラムのサイズを調整";
"Right" = "右側";
"Run Command" = "コマンドを実行";
"Run Current Text" = "現在のテキストを実行します。";
"Run Selection Inline" = "選択したテキストをインラインで実行する";
"Run Shell Script" = "シェルスクリプトを実行";
"Run text" = "実行するテキスト";
"Run" = "実行";
"Save All" = "すべてを保存";
"Save As…" = "別名で保存…";
"Save" = "保存";
"Save…" = "保存…";
"Scheduled" = "予約済み";
"Scope" = "検索範囲";
"seconds" = "秒";
"Select All" = "すべてを選択";
"Select Column" = "列の選択";
"Select Line" = "行を選択";
"Select Line…" = "行を選択…";
"Select More" = "より選択";
"Select Row" = "行の選択";
"Selected" = "選択されました";
"selection" = "選択";
"Selection" = "選択部分";
"Selection: %@ - %@" = "選択: %@ - %@";
"Semicolon" = "セミコロン";
"SentenceTerminator" = "文の句読点";
"Separator" = "区切り線";
"Services" = "サービス";
"Share" = "共有";
"Shift Left" = "左にシフト";
"Shift Right" = "右にシフト";
"Show All" = "すべてを表示";
"Show Colors" = "カラーパネルを表示";
"Show Fonts" = "フォントパネルを表示";
"Show Fonts…" = "フォントパネルを表示…";
"Show In Status Bar:" = "ステータスバーに表示:";
"Show internal helpers" = "内部ヘルパーを表示";
"Show Less" = "表示項目数を減らす";
"Show More" = "さらに表示";
"Show page guide, at column" = "次の列にページガイドを表示する";
"Show Properties" = "プロパティを表示";
"Show Ruler" = "ルーラを表示";
"Show Spelling and Grammar" = "スペルと文法を表示";
"Show Substitutions" = "自動置換を表示";
"Show Toolbar" = "ツールバーを表示";
"Show" = "表示";
"Sidebar" = "サイドバー";
"size" = "ファイルサイズ";
"Skip" = "スキップ";
"Smaller" = "小さく";
"Smart Copy/Paste" = "スマートコピー／ペースト";
"Smart Dashes" = "スマートダッシュ記号";
"Smart Links" = "スマートリンク";
"Smart Quotes" = "スマート引用符";
"Snippets" = "テキストの断片";
"Sort Ascending" = "昇順に並べ替える";
"Sort Descending" = "降順に並べ替える";
"Space" = "空白";
"Spaces To Tabs" = "スペースをタブに変換";
"Spacing…" = "間隔…";
"Special Characters…" = "特殊文字…";
"Speech" = "スピーチ";
"Spelling and Grammar" = "スペルと文法";
"Split Window Horizontally" = "ウィンドウを水平方向に分割";
"Split Window" = "ウィンドウを分割する";
"Start Speaking" = "読み上げを開始";
"Status Bar" = "ステータスバー";
"Stop Speaking" = "読み上げを停止";
"Styles…" = "スタイル…";
"Subscript" = "下付き";
"Substitutions" = "自動置換";
"Suggest automatically, after delay" = "オートコンプリートを使用、補完時間";
"Summary" = "概要";
"Superscript" = "上付き";
"Suppress command result" = "コマンドの結果を抑制する";
"Swap windows" = "ウィンドウを切り替えます";
"Swipe" = "スワイプ";
"Switch Characters" = "2文字を切り替える";
"Syntax Colors" = "構文の色";
"Syntax" = "構文";
"syntax" = "構文";
"System" = "システム";
"Tab Bar" = "タブバー";
"Tab character" = "タブ文字";
"Tab width" = "タブ幅";
"Tab" = "タブ";
"Tabs To Spaces" = "タブをスペースに変換";
"Test" = "試す";
"Text Encoding" = "テキストエンコーディング";
"Text Folding" = "コードの折りたたみ";
"Text Replacement" = "テキストの置換";
"Text" = "テキスト";
"Thank You!" = "ありがとうございます";
"The item couldn't be added or removed because of an unknown error." = "不明なエラーのため項目の追加または削除ができません。";
"Themes" = "テーマ";
"This app is now registered" = "このアプリは今登録されています";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "このドキュメントは、現在のエンコーディングを使用して保存することはできませんので、テキストとメニューからUTF-8などの別のエンコーディングを選択してください ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "このライセンスは、バージョン%@の購入は、このバージョンを登録するには、アップグレードライセンスに対してのみ有効です。";
"Tighten" = "きつく";
"Time period" = "期間";
"Time" = "時間";
"Timeline" = "タイムライン";
"Title" = "タイトル";
"to" = "終了";
"Tools" = "ツール";
"Touch" = "タッチ";
"Traditional Form" = "旧字体";
"Transformations" = "変換";
"Tree" = "木";
"Underline" = "アンダーライン";
"Undo" = "取り消す";
"Unfold All" = "すべてのテキストを表示";
"Unfold" = "続き／省略箇所を表示";
"Uninstall" = "アンインストール";
"Unique" = "一意";
"Unsaved changes" = "保存されていない変更";
"Update cancelled" = "アップデートはキャンセルされました";
"Update" = "アップデート";
"Updates available" = "アップデートあり";
"Use All" = "すべて使用";
"Use Default" = "デフォルト";
"Use None" = "使用しない";
"Use Selection for Find" = "選択部分を検索に使用";
"Use spaces instead of tabs" = "スペースの代わりにタビュレータ";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "選択…ボタンを使用して、アプリ、スクリプトを選択するか、簡単なコマンドを入力します。 その後、実行したいものをテストすることができます。";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "⌘＋1から⌘＋9でタブを切り替える";
"User" = "ユーザ";
"Value for %@ cannot be empty" = "%@ の値は空白にできません";
"Verb" = "動詞";
"View" = "表示";
"Weekdays" = "平日";
"Weekends" = "週末";
"Welcome" = "初期画面";
"When" = "日時";
"where" = "どこ";
"Whitespace" = "空白";
"Window" = "ウインドウ";
"Word" = "単語";
"WordJoiner" = "建具";
"Words" = "言葉";
"words" = "言葉";
"Words: %@" = "言葉: %@";
"Wrap Text to Page" = "ページサイズで表示";
"Writing Direction" = "文章の方向";
"You already have the newest version of %@." = "すでに最新バージョンの%@を使用しています。";
"You can’t undo this action." = "この操作は取り消せません。";
"You need to purchase %@ to save your document" = "あなたの文書を保存する%@を購入する必要があります";
"You" = "あなた";
"Your changes will be lost if you don't save them." = "保存しないと、変更内容は失われます。";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "あなたのコマンドを実行するには複雑すぎるかもしれない。代わりにシェルスクリプトとして実行してもよろしいですか？";
"Your software is up to date." = "お使いのソフトウェアは最新です。";
"Zoom In" = "拡大";
"Zoom Out" = "縮小";
"Zoom" = "拡大／縮小";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "“%@”は壊れているため開けません。“%@”を削除して、%@ からダウンロードし直してください。";
